{
  "code": "ABS",
  "floor": "HOSE",
  "logo": "https://azfincdn.truyenhayaz.com/logo/abs.png",
  "vnName": "Nông nghiệp Bình Thuận",
  "enName": "Binh Thuan Agriculture Services JSC",
  "foundDate": "2004-05-11",
  "taxCode": "3400382278",
  "registrationCode": "3400382278",
  "vnAddress": "Số 03 Nguyễn Du, Lạc Đạo, Phan Thiết, Bình Thuận, VIỆT NAM",
  "enAddress": "Binh Thuan, VIETNAM",
  "phone": "+84 (252) 3816823",
  "fax": "+84 (252) 3814599",
  "website": "www.bitagco.com",
  "email": "dvnnbinhthuan@gmail.com",
  "employees": 45,
  "branches": 8,
  "vnSummary": "Công ty Bilage được thành lập với mục tiêu ban đầu là cung cấp các sản phẩm thiết yếu cho xã: xuất Hỗ nghiệp như : phiễn hán, lúa giống, thuốc từ xa.... chỉ lại tỉnh: Bình Thuận vũ Ninh Thuận tiện tING\nTuy nhiên từ năm 200k, sihờ sự đầu tư về tài chính, công nghệ của Tập đoàn Quốc tế Năm Sau, hoạt động sản xuất kinh doanh của doanh nghiệp ngày càng phát triển. Bên cạnh lĩnh vực kinh doanh truyền thống là phân phối phân bón, Công ty còn đầu tư kiri doanh phân phối xăng – dầu – nhớt, cho thuê kho bãi và hợp tác đầu tư bất động sản.\nVới truyền thống hơn 40 năm sinh chanh phân phối vật tư nông nghiệp, Biligo đã tạo cho rảnh ruột lượng lớn khách Eàng thân thiết. Không chỉ vậy, Công ty cũng không ngừng cải thiện công tác xin hàng, chính sách ưu đãi, của đó năng cao tin cạnh tranh đối với không chỉ các doanh nghiệp cùng ngành đang hoạt động mà còn đối với những doanh nghiệp chuẩn bị tham gia ngành.\nHiện nay Bitagio đang là một trong những nhà phân phối phân bón lớn nhấ, khu vực. Đặc biệc, vội chu vực địa lý nhỏ hơn là địa bản tỉnh thủ công ty hiện tại đang là đơn vị phân phối phân bón làng đầu. Các nhà cung cấp nguyên vật liệu cho Bitagro đều là các doanh nghiệp uy tn và lâu năm trên thị trường như Công ty Cổ phần Tập đoàn Quốc tế Năm Sao, Công ty Cổ phần Phân bón và Hóa chất Dầu khí Đông Nam Bộ Đạn Phú Mỹ), Công ty Cổ phần Sup Phốt Phát và Hóa Chất Lâm Thao, Công ty Đạn Cả Mau, Công ty Finh Điền.... Bởi vậy, nguồn cung cấp sản phẩm được kiểm định, đảm bảo về chất lượnẽ giảm thiểu được các rủi ro.",
  "enSummary": "",
  "companyId": "6310",
  "industry_classification": [
    {
      "vietnameseName": "Hóa chất"
    },
    {
      "vietnameseName": "Hóa chất"
    },
    {
      "vietnameseName": "Vật liệu cơ bản"
    },
    {
      "vietnameseName": "Hóa chất đặc biệt"
    }
  ]
}