{"code":"CPC","floor":"HNX","logo":"https://www.vndirect.com.vn/vndirect-resource/nextcom/attachment/LOGO/CPC.PNG","vnName":"Sát trùng Cần Thơ","enName":"Can Tho Pesticides Joint Stock Company","foundDate":"2002-04-26","taxCode":"1800457478","registrationCode":"1800457478","vnAddress":"51 Trương Văn Diễn, Phước Thới, Ô Môn, Cần Thơ, VIỆT NAM","enAddress":"Can Tho, VIETNAM","phone":"+84 (292) 3861770","fax":"+84 (292) 3861798","website":"www.tstcantho.com.vn","email":"admin@tstcantho.com.vn","employees":187,"vnSummary":"Công ty Cổ phần Thuốc Sát trùng Cần Thơ (CPC) có tiền thân là Xí nghiệp thuốc sát trùng Cần Thơ được thành lập vào năm 1996. Công ty hoạt động trong lĩnh vực sản xuất và kinh doanh thuốc bảo vệ thực vật. CPC chính thức hoạt động theo mô hình công ty cổ phần từ năm 2002. Hiện nay tổng công suất các dây chuyền sản xuất thuốc bảo vệ thực vật của công ty theo thiết kế là 13.000 tấn/năm. CPC hoạt động kinh doanh chủ yếu tại Đồng Bằng Sông Cửu Long, các tỉnh miền Trung và Tây Nguyên. CPC được niêm yết trên Sở Giao dịch Chứng khoán Hà Nội (HNX) từ năm 2010.\nCông ty CP Thuốc Sát Trùng Cần Thơ (CPC) là một đơn vị chuyên cung cấp các sản phẩm bảo vệ thực vật, bao gồm các loại thuốc trừ sâu, thuốc trừ nấm bệnh, thuốc đệt chuột, thuốc trừ nhện, thuốc trừ ốc bươu vàng cùng với phân bón rễ và các sản phẩm khác để diệt trừ các tác nhân gây hại khác cho cây trồng. CPC hiện đã có hơn 400 đại lý trên toàn quốc. \nSau hơn 03 thập kỷ hoạt động, CPC đã không ngừng nghiên cứu và cải tiến để cung cấp cho bà con nông dân những sản phẩm chất lượng cao với giá cả hợp lý. CPC cũng đặt mục tiêu trở thành đối tác đáng tin cậy của bà con nông dân, đồng hành cùng họ để đạt được thành công trong nông nghiệp. Bên cạnh việc cung cấp sản phẩm, CPC cũng chú trọng đến việc giáo dục và hướng dẫn bà con nông dân về cách sử dụng các sản phẩm của họ một cách hiệu quả và an toàn cho môi trường. Điều này giúp bà con nông dân tiết kiệm chi phí, tăng năng suất và giảm thiểu tác động tiêu cực lên môi trường. Với cam kết \"CÙNG NÔNG GIA ĐƯỢC MÙA\", CPC mong muốn ngày càng được bà con nông dân tin tưởng và lựa chọn sản phẩm của Công ty đạt được một mùa vụ thành công\n","enSummary":"","companyId":"2671","industry_classification":[{"vietnameseName":"Hóa chất"},{"vietnameseName":"Hóa chất"},{"vietnameseName":"Vật liệu cơ bản"},{"vietnameseName":"Hóa chất đặc biệt"}]}