{
  "code": "DDG",
  "floor": "HNX",
  "logo": "https://azfincdn.truyenhayaz.com/logo/ddg.png",
  "vnName": "XNK Đông Dương",
  "enName": "Indochine Import Export Industrial Investment Joint Stock Company",
  "foundDate": "2016-06-14",
  "taxCode": "0310103090",
  "registrationCode": "0310103090",
  "vnAddress": "162B Điện Biên Phủ, P. 6, Quận 3, TP Hồ Chí Minh, VIỆT NAM",
  "enAddress": "Ho Chi Minh City, VIETNAM",
  "phone": "+84 (28) 38107899",
  "fax": "+84 (28) 38107218",
  "website": "dongduongcorp.com.vn",
  "email": "info@dongduongcorp.com.vn",
  "employees": 120,
  "branches": 5,
  "vnSummary": "Công ty Cổ phần Đầu tư Công nghiệp Xuất nhập khẩu Đông Dương (DDG) có tiền thân là Công ty TNHH Đầu tư Phát triển Giáo dục Đông Thành được thành lập vào năm 2010. Công ty hoạt động chính trong lĩnh vực thiết kế, đầu tư xây dựng hệ thống cung cấp hơi nhiệt - điện, và kinh doanh nhiên liệu biomass và phế phẩm nông nghiệp (trấu, mùn cưa). DDG chính thức hoạt động theo mô hình công ty cổ phần từ năm 2016. DDG đã tham gia vào các dự án cung cấp hơi, nhiệt tiêu biểu như: Dự án cung cấp hơi công suất 20 tấn/giờ cho Công ty TNHH Nhà máy Bia Heineken Việt Nam - Tiền Giang (Châu Thành - Tiền Giang), Dự án cung cấp hơi công suất 12,5 tấn/giờ cho Công ty Cổ phần CNG Việt Nam (Bà Rịa - Vũng Tàu), Dự án lò hơi cấp nhiệt công suất 25 tấn/giờ (Cần Thơ), Dự án cung cấp nhiệt sấy mủ cao su công suất 3 triệu Kcal/h cho Công ty Cổ phần Cao su Phước Hòa (Bến Cát - Bình Dương), Dự án cung cấp hơi công suất 7,5 tấn/giờ cho Công ty Cổ phần Tôn Đông Á (Dĩ An - Bình Dương). Ngoài ra, Công ty còn tham gia kinh doanh nhiên liệu biomass và các phế phẩm nông nghiệp dùng làm nhiên liệu đốt trực tiếp hoặc dùng để sản xuất nhiên liệu biomass. DDG được niêm yết và giao dịch trên Sở Giao dịch Chứng khoán Hà Nội (HNX) từ cuối năm 2018.",
  "enSummary": "",
  "companyId": "5992",
  "industry_classification": [
    {
      "vietnameseName": "Dụng cụ điện & Điện tử"
    },
    {
      "vietnameseName": "Thiết bị điện"
    },
    {
      "vietnameseName": "Công nghiệp"
    },
    {
      "vietnameseName": "Hàng hóa và dịch vụ công nghiệp"
    }
  ]
}