{
  "code": "DHC",
  "floor": "HOSE",
  "logo": "https://azfincdn.truyenhayaz.com/logo/dhc.png",
  "vnName": "Đông Hải Bến Tre",
  "enName": "Dong Hai Joint Stock Company of Bentre",
  "foundDate": "2003-04-02",
  "taxCode": "1300358260",
  "registrationCode": "1300358260",
  "vnAddress": "Lô AIII, Khu công nghiệp Giao Long, An Phước, Châu Thành, Bến Tre, VIỆT NAM",
  "enAddress": "Ben Tre, VIETNAM",
  "phone": "+84 (275) 3611666",
  "fax": "+84 (275) 3611222",
  "website": "http://www.dohacobentre.com.vn/",
  "email": "donghai@dohacobentre.com",
  "employees": 564,
  "vnSummary": "\nCông ty Cổ phần Đông Hải Bến Tre - Beseaco (DHC) có tiền thân là Nhà máy Bao bì được thành lập thành lập năm 1994. Công ty chính thức hoạt động theo mô hình công ty cổ phần từ năm 2003. Công ty hoạt động trong lĩnh vực sản xuất, kinh doanh các sản phẩm từ giấy và chế biến thủy sản. Hoạt động kinh doanh chính của Công ty là sản xuất các loại giấy cuộn công nghiệp (Kraft, Texlinner, Medeum), sản xuất bao bì carton (3 lớp, 5 lớp, 7 lớp với các chủng loại đa dạng), nuôi cá tra thương phẩm. Trong lĩnh vực nuôi trồng thủy sản Công ty hiện có 20 ao trên diện tích 25 ha bao gồm các sản phẩm cá da trơn và nghêu sò với tổng công suất chế biến thiết kế khoảng 7.000 tấn thành phẩm/năm. Hiện tại Công ty đang sở hữu 1 dây chuyền sản xuất giấy cuộn có công suất 7.500 tấn/năm, 1 dây chuyền sản xuất giấy carton 3 lớp, 5 lớp, 7 lớp công suất 25.000.000 m2/năm. Dây chuyền sản xuất bao bì carton các kiểu có công suất 15.000.000 sản phẩm/năm. Dây chuyền sản xuất giấy cuộn có công suất 180 tấn/ngày. Sản phẩm giấy và bao bì carton của Công ty hiện nay được tiêu thụ chủ yếu tại khu vực Đồng bằng sông Cửu Long, một số tỉnh miền Đông Nam Bộ và Thành phố Hồ Chí Minh.",
  "enSummary": "",
  "companyId": "2483",
  "industry_classification": [
    {
      "vietnameseName": "Sản xuất giấy & Trồng rừng"
    },
    {
      "vietnameseName": "Giấy"
    },
    {
      "vietnameseName": "Vật liệu cơ bản"
    },
    {
      "vietnameseName": "Tài nguyên"
    }
  ]
}