{
  "code": "DKG",
  "floor": "UPCOM",
  "vnName": "Tập đoàn DamiK",
  "enName": "Damik Group Joint Stock Company",
  "foundDate": "2008-10-23",
  "taxCode": "0800462363",
  "registrationCode": "0800462363",
  "vnAddress": "Lô 20 cụm công nghiệp Phú Thứ, Phường Nhị Chiểu, Hải Phòng, VIỆT NAM",
  "enAddress": "Hai Phong, VIETNAM",
  "phone": "+84 (225) 3528383",
  "fax": "+84 (225) 3528585",
  "website": "damik.com",
  "email": "order@dlhlime.com",
  "employees": 142,
  "vnSummary": "ông ty Cổ phần Vôi công nghiệp DLH (DLH Lime) được thành lập vào ngày 23/10/2008, hoạt động trong lĩnh vực sản xuất, xuất khẩu và phân phối các sản phẩm vôi công nghiệp tại Việt Nam và khu vực lân cận. Sau 16 năm trưởng thành và phát triển, DLH LIME hướng đến mục tiêu trở thành một trong những công ty hàng đầu trong lĩnh vực xuất khẩu vôi công nghiệp thân thiện với môi trường với các sản phẩm từ vôi và dolomite nung sản xuất tại Việt Nam và khu vực Đông Nam Á.\nCông ty luôn duy trì tốc độ tăng trưởng ổn định về quy mô sản lượng phục vụ cho nhu cầu trong nước và xuất khẩu, liên tục nằm trong Top 3 doanh nghiệp sản xuất vôi công nghiệp hàng đầu tại thị trường Việt Nam.\nDLH LIME sở hữu nhà máy sản xuất vôi với quy mô diện tích 38.912 m² tại cụm công nghiệp Phú Thứ, phường Phú Thứ, thị xã Kinh Môn, tỉnh Hải Dương, với 5 lò nung vôi công nghiệp hiện đại được thiết kế theo công nghệ sản xuất Hàn Quốc, có thể cung cấp khoảng 27.000 tấn vôi mỗi tháng cho thị trường trong nước và quốc tế với tổng công suất lên tới 320.000 tấn/năm. Trong đó, hệ thống Lò trục đứng SK1 và Lò SK2 đã chính thức được đưa vào sản xuất từ tháng 2/2017, Lò SK5 hoạt động từ tháng 4/2019 và Lò SK 3& SK4 bắt đầu hoạt động từ tháng 10/2021. Ngoài ra, công ty còn sở hữu hệ thống dây chuyền nghiền vôi bột và sản xuất vôi hydrat tiên tiến để sản xuất các sản phẩm chuyên sâu đáp ứng mọi nhu cầu của khách hàng.",
  "enSummary": "",
  "companyId": "15528",
  "industry_classification": [
    {
      "vietnameseName": "Khai thác mỏ"
    },
    {
      "vietnameseName": "Vật liệu cơ bản"
    },
    {
      "vietnameseName": "Tài nguyên"
    },
    {
      "vietnameseName": "Khai khoáng nói chung"
    }
  ],
  "logo": "https://finance.vietstock.vn/image/DKG"
}