{
  "code": "HIO",
  "floor": "UPCOM",
  "vnName": "Helio Energy",
  "enName": "Helio Energy Joint Stock Company",
  "foundDate": "2020-06-02",
  "taxCode": "0109204756",
  "registrationCode": "0109204756",
  "vnAddress": "Tầng 5,số 201 đường Trường Chinh, Khương Mai, Thanh Xuân, Hà Nội, VIỆT NAM",
  "enAddress": "Ha Noi, VIETNAM",
  "phone": "+84 (24) 32263333",
  "fax": "+84 (24) 32263333",
  "website": "helioenergy.vn\t",
  "email": "info@helioenergy.vn\t",
  "employees": 46,
  "vnSummary": "Công ty Cổ phần Helio Energy tiền thân là Công ty TNHH Alpha Solar 1, chính thức được thành lập và hoạt động theo Giấy chứng nhận đăng ký doanh nghiệp số 0109204756 do Sở Kế hoạch và Đầu tư thành phố Hà Nội cấp lần đầu ngày 02/06/2020 với vốn điều lệ ban đầu là 10 tỷ đồng. Hoạt động kinh doanh chủ yếu của Công ty kể từ khi thành lập đến nay là lĩnh vực sản xuất điện. Đến thời điểm hiện tại tổng số vốn điều lệ Công ty đã lên đến 210 tỷ đồng.\nKể từ khi thành lập đến nay, Công ty đã có sự phát triển và mở rộng hoạt động sản xuất kinh doanh cả về quy mô cũng như địa bàn hoạt động. Công ty đã và đang đầu tư, vận hành mô hình sản xuất điện chính là các Dự án điện mặt trời mái nhà.\nTrong năm 2021 và 2022, Công ty đã thực hiện M&A 34 công ty là các doanh nghiệp sở hữu các Dự án điện mặt trời mái nhà. Các Dự án này đều được công nhận vận hành từ cuối năm 2020 và được hưởng giá bán điện ưu đãi theo Quyết định của Thủ tướng Chính phủ về Cơ chế khuyến khích phát triển điện mặt trời tại Việt Nam.\nHiện tại, Helio Energy và các công ty con đang vận hành các Dự án điện mặt trời mái nhà với tổng công suất hoạt động là 38,2 MWp, tập trung tại khu vực Nam Bộ, Nam Trung Bộ: Bình Dương, Bình Thuận, Bà Rịa Vũng Tàu, Đồng Nai; và khu vực Tây Nguyên: Đắk Lắk, Đắk Nông. Với mục tiêu trở thành Công ty sản xuất điện từ NLTT toàn diện và có vị thế tại Việt Nam, Ban lãnh đạo cũng như toàn thể CBCNV Helio Energy đã không ngừng nỗ lực phấn đấu từng bước xây dựng và phát triển.",
  "enSummary": "",
  "companyId": "14919",
  "industry_classification": [
    {
      "vietnameseName": "Dụng cụ điện & Điện tử"
    },
    {
      "vietnameseName": "Thiết bị điện"
    },
    {
      "vietnameseName": "Công nghiệp"
    },
    {
      "vietnameseName": "Hàng hóa và dịch vụ công nghiệp"
    }
  ],
  "logo": "https://azfincdn.truyenhayaz.com/logo/hio.png"
}