[{"code":"HLD","floor":"HNX","logo":"https://www.vndirect.com.vn/vndirect-resource/nextcom/attachment/LOGO/HLD.PNG","vnName":"BĐS HUDLAND","enName":"HUDLAND Real Estate Investment and Development Joint Stock Company","foundDate":"2007-08-10","taxCode":"0102340326","registrationCode":"0102340326","vnAddress":"Tầng 12.  Tòa nhà HUDLAND TOWER,  Lô ACC7,  Khu dịch vụ tổng hợp Linh Đàm, Hoàng Liệt, Hoàng Mai, Hà Nội, VIỆT NAM","enAddress":"Ha Noi, VIETNAM","phone":"+84 (24) 36523862","fax":"+84 (24) 36523864","website":"www.hudland.com.vn","email":"hudland@hudland.com.vn","employees":49,"vnSummary":"Trải qua quá trình hơn 13 năm xây dựng và phát triển, Công ty Cổ phần Đầu tư và Phát triển Bất động sản HUDLAND là đơn vị thành viên của Tổng công ty Đầu tư Phát triển Nhà và Đô thị (HUD) với tổng số vốn điều lệ đến nay là 200 tỷ đồng. Năm 2012 Nhà ở thấp tầng Palm Garden- khu đô thị mới Việt Hưng, Long Biên, được Hội Kiến trúc sư Việt Nam trao giải thưởng Bằng \"Kiến trúc xanh Việt Nam\". HUDLAND được vinh danh trong Top10 DN minh bạch nhất 03 năm liền 2014, 2015, 2016. Công ty HUDLAND 02 năm liền lọt Top 100 Doanh nghiệp nộp thuế lớn nhất VN năm 2014, 2015. Công ty HUDLAND 02 năm liền Đạt Top 10 Thương hiệu phát triển bền vững - sản phẩm chất lượng cao do Bảo Thương hiệu và Công luận tổ chức (năm 2015, 2016). Năm 2016 Tổ hợp công trình GreenHouse Khu đô thị mới Việt Hưng, Long Biên, Hà Nội là công trình Xanh đầu tiên đã hoàn thành và đưa vào sử dụng tại Miền Bắc đạt chứng chỉ EDGE của IFC- Thành viên nhóm ngân hàng thế giới thông qua SGS Việt Nam là công ty giám định độc lập quốc tế cấp chứng chỉ. Năm 2020, công ty được trao “Huân chương Lao động hạng 3\", trong Đại hội Thi đua yêu nước ngành Xây dựng lần thứ V giai đoạn 2020 – 2025 do Bộ Xây dựng tổ chức tại Hà Nội và có thành tích tiêu biểu trong thực hiện “Dân vận khéo” giai đoạn 2016-2020 do Đảng ủy khối Khối doanh nghiệp trung ương trao tặng. Ngành nghề kinh doanh chính: Kinh doanh bất động sản, quyền sở hữu đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê.\r\n\r\n","enSummary":"","companyId":"3674"}]