{
  "code": "HOM",
  "floor": "HNX",
  "logo": "https://azfincdn.truyenhayaz.com/logo/hom.png",
  "vnName": "Xi măng Hoàng Mai",
  "enName": "Vicem Hoang Mai Cement Joint Stock Company",
  "foundDate": "2008-02-27",
  "taxCode": "2901860050",
  "registrationCode": "2900329295",
  "vnAddress": "Khối Tân Tiến, Phường Quỳnh Thiện, Hoàng Mai, Quỳnh Lưu, Nghệ An, VIỆT NAM",
  "enAddress": "Nghe An, VIETNAM",
  "phone": "+84 (238) 3866170",
  "fax": "+84 (238) 3866648",
  "website": "www.ximanghoangmai.vn",
  "email": "sales@ximanghoangmai.vn",
  "employees": 816,
  "branches": 4,
  "vnSummary": "Ngày 7/10/1995, thành lập Công ty Xi măng Nghệ An - tiền thân của Công ty Xi măng Hoàng Mai được thành lập theo Quyết định số 2629/QĐ.UB của Ủy ban nhân dân tỉnh Nghệ An, mục đích để làm chủ đầu tư dự án xi măng Hoàng Mai. Năm 2004, công ty được cấp chứng chỉ quản lý chất lượng ISO 9001:2000 và chứng chỉ quản lý môi trường ISO 14001:1999. Sản phẩm của Công ty đạt được nhiều huy chương, giải thưởng và được Tỉnh ủy, HĐND, UBND tỉnh Nghệ An, Bộ xây dựng, Tổng công ty xi măng Việt Nam tặng nhiều cờ thưởng thi đua. Công ty đang sản xuất các sản phẩm xi măng PCB30, PCB40, PC40, PC50, Clinker, xi măng thương phẩm CPC 40, CPC 50, và các loại xi măng đặc biệt khác theo đơn đặt hàng luôn có hệ số dư mác cao. Các sản phẩm này Công ty đã công bố sản phẩm phù hợp tiêu chuẩn và chất lượng hàng hoá xi măng PCB40 TCVN 6260:1997, xi măng PC40 TCVN 2681:1999. Sản phẩm của Công ty được sản xuất trên dây chuyền với công nghệ lò quay phương pháp khô có hệ thống xuclon 5 tầng trao đổi nhiệt và buồng dốt Canciner đầu lò loại Nox thấp với công suất 4.400T Clinker/ngày. Hiện tại Công ty đang khai thác nguyên vật liệu trên Mỏ đá Hoàng Mai B với trữ lượng 132.646.000 tấn và Mỏ sét Quỳnh Vinh với trữ lượng 4.297.000 tấn đủ nguyên liệu cho các nhà máy hoạt động liên tục trên 80 năm với chất lượng ổn định. Ngày 09/07/2009, HOM chính thức giao dịch trên Sở giao dịch chứng khoán Hà Nội (HNX)",
  "enSummary": "",
  "companyId": "441",
  "industry_classification": [
    {
      "vietnameseName": "Công nghiệp"
    },
    {
      "vietnameseName": "Xây dựng & Vật liệu"
    },
    {
      "vietnameseName": "Vật liệu xây dựng"
    },
    {
      "vietnameseName": "Xây dựng & Vật liệu"
    }
  ]
}