{
  "code": "HTC",
  "floor": "HNX",
  "logo": "https://azfincdn.truyenhayaz.com/logo/htc.png",
  "vnName": "Thương mại Hóc Môn",
  "enName": "HOCMON Trade Joint Stock Company",
  "foundDate": "2002-01-01",
  "taxCode": "0302481483",
  "registrationCode": "0302481483",
  "vnAddress": "25 Bà Triệu, khu phố 1, X. Hóc Môn, Hóc Môn, TP Hồ Chí Minh, VIỆT NAM",
  "enAddress": "Ho Chi Minh City, VIETNAM",
  "phone": "+84 (28) 38915294",
  "fax": "+84 (28) 38910457",
  "website": "www.hotraco.com.vn",
  "email": "hotraco@vnn.vn",
  "employees": 549,
  "branches": 13,
  "vnSummary": "Tiền thân của Công ty Cổ phần Thương mại Hóc Môn là doanh nghiệp Nhà nước: Công ty Thương mại – đầu tư tổng hợp Hóc Môn. Trên thực tế, Công ty Thương mại – đầu tư tổng hợp Hóc Môn đã được thành lập và đi vào hoạt động từ năm 1979 với tên gọi là Xí nghiệp đại lý cung ứng vật tư tổng hợp Huyện Hóc Môn. Đến năm 1985, Xí nghiệp đại lý cung ứng vật tư tổng hợp Huyện Hóc Môn được chuyển thành Công ty Vật tư tổng hợp Huyện Hóc Môn. Đến năm 1998, Công ty Thương mại – đầu tư tổng hợp Huyện Hóc Môn được thành lập trên cơ sở sáp nhập Công ty Thương mại – dịch vụ Huyện Hóc Môn vào Công ty Vật tư tổng hợp Huyện Hóc Môn. Các lĩnh vực kinh doanh: Bán buôn xăng dầu; Bán lẻ xăng dầu, nhớt, mỡ công nghiệp; Kinh doanh nhà hàng, dịch vụ ăn uống và karaoke; Gia công giết mổ gia súc; Kinh doanh bất động sản; Cho thuê mặt bằng kinh doanh tại Chợ đầu mối nông sản thực phẩm Hóc Môn và các địa điểm khác. Năm 2001 công ty chuyển sang hoạt động theo mô hình công ty cổ phần. Hoạt động kinh doanh chính của công ty là kinh doanh xăng dầu với mạng lưới bán lẻ gồm 13 cửa hàng xăng dầu trực thuộc và 16 đại lý bán lẻ xăng dầu. Doanh thu từ hoạt động kinh doanh xăng dầu chiếm khoảng 90% trong tổng doanh thu của công ty. Công ty đang quản lý và kinh doanh Chợ đầu mối nông sản Thực phẩm Hóc Môn là 1 trong 3 chợ đầu mối của thành phố. Ngoài ra, Công ty quản lý và khai thác lò giết mổ gia súc trung tâm với diện tích 6.500 m2, với quy trình giết mổ treo công suất 1.000 con/ngày đảm bảo đúng quy trình và vệ sinh an toàn thực phẩm. Ngày 07/05/2010, HTC chính thức giao dịch trên Sở giao dịch chứng khoán Hà Nội (HNX)",
  "enSummary": "",
  "companyId": "2784",
  "industry_classification": [
    {
      "vietnameseName": "Dịch vụ bán lẻ"
    },
    {
      "vietnameseName": "Bán lẻ"
    },
    {
      "vietnameseName": "Dịch vụ tiêu dùng"
    },
    {
      "vietnameseName": "Cửa hàng chuyên dụng"
    }
  ]
}