{
  "code": "INN",
  "floor": "HNX",
  "logo": "https://azfincdn.truyenhayaz.com/logo/inn.png",
  "vnName": "Bao bì In N.nghiệp",
  "enName": "Agriculure Printing And Packaging Joint Stock Company",
  "foundDate": "2004-07-01",
  "taxCode": "0101508664",
  "registrationCode": "0101508664",
  "vnAddress": "72 Trường Chinh, Phương Mai, Đống Đa, Hà Nội, VIỆT NAM",
  "enAddress": "Ha Noi, VIETNAM",
  "phone": "+84 (24) 36840093",
  "fax": "+84 (24) 36840095",
  "website": "http://appprintco.com",
  "email": "info@appmail.vn",
  "employees": 769,
  "vnSummary": "Công ty Cổ phần Bao bì và In Nông nghiệp (INN), tiền thân là xưởng vẽ bản đồ, được thành lập năm 1969. Năm 2004 công ty chuyển sang hoạt động theo mô hình công ty cổ phần với vốn điều lệ ban đầu là 27 tỷ đồng. Sản phẩm và dịch vụ chủ yếu của công ty được chia thành hai nhóm: Các mặt hàng in ấn và nhóm hàng thương mại dịch vụ. Các mặt hàng công ty nhận in chủ yếu là bao thuốc lá, bóng đèn, hộp thuốc tân dược, bánh kẹo, chè rượu. Công ty có năng lực sản xuất trên 2 tỷ trang in/năm, trên 500 triệu sản phẩm tem nhãn, bao bì các loại. Công ty là đơn vị duy nhất tại miền Bắc in màng nhôm trên công nghệ in Flexo. Do đó công ty cung cấp đa phần sản phẩm màng nhôm ép vỉ cho các công ty Dược phẩm miền Bắc như Traphaco, Dược Hà Tây, Dược Nam Hà, xí nghiệp dược TW1. Công ty Cổ phần Bao Bì và In Nông Nghiệp (APP) là một công ty chuyên sản xuất bao bì với kinh nghiệm trên 40 năm và có thế mạnh trong các lĩnh vực: Thiết kế - Tạo mẫu; Sản xuất bao bì giấy, chuyên dụng và cao cấp; Sản xuất bao bì phức hợp (BOPP, PP...) trên công nghệ Flexo và công nghệ ống đồng; Cung cấp giải pháp chống giả, sản xuất tem chống giả kỹ thuật số...Ngày 22/01/2010, INN chính thức giao dịch trên Sở Giao dịch chứng khoán Hà Nội (HNX)",
  "enSummary": "",
  "companyId": "2675",
  "industry_classification": [
    {
      "vietnameseName": "Phương tiện truyền thông"
    },
    {
      "vietnameseName": "Truyền thông"
    },
    {
      "vietnameseName": "Dịch vụ tiêu dùng"
    },
    {
      "vietnameseName": "Hoạt động xuất bản"
    }
  ]
}