{"code":"KTW","floor":"UPCOM","vnName":"Cấp nước Kon Tum","enName":"Kon Tum Water Supply Joint Stock Company","foundDate":"1900-01-01","taxCode":"6100103828","registrationCode":"6100103828","vnAddress":"Số 182 - Đường Trần Phú, Trường Chinh, Kon Tum, Kon Tum, VIỆT NAM","enAddress":"Kon Tum, VIETNAM","phone":"+84 (260) 3862246","fax":"+84 (260) 3862246","website":"http://www.capnuockontum.com/","email":"capnuockontum@gmail.com","vnSummary":"Công ty TNHH MTV Cấp nước Kon Tum tiền thân là Ban quản lý xây dựng công trình cấp nước thị xã Kon Tum được thành lập ngày 23 tháng 11 năm 1983 theo Quyết định của UBND tỉnh Gia Lai - Kon Tum (Nay được tách thành hai tỉnh Gia Lai và Kon Tum), sau đó được đổi tên thành Nhà máy nước thị xã Kon Tum. Nhà máy có công suất là 3.000m3/ ngày đêm.\nNăm 1991, tỉnh Gia Lai – Kon Tum được tách ra thành tỉnh Gia Lai và tỉnh Kon Tum, cũng trong thời gian này ngoài quá trình cung cấp nước phục vụ nhân dân, Nhà máy nước Kon Tum cũng tiến hành xây dựng thêm các trạm xử lý. Đến năm 1992, Nhà máy nước Kon Tum đã nâng công suất lên 7.000m3/ngày đêm.\nTrước yêu cầu và tình hình mới, ngày 17 tháng 9 năm 1992, Ủy ban nhân dân tỉnh Kon Tum quyết định đổi tên Nhà máy nước Kon Tum thành Công ty cấp thoát nước và quản lý công trình đô thị Kon Tum trên cơ sở sát nhập đội Công trình đô thị của thị xã và nhà máy nước với chức năng hoạt động công ích trên các lĩnh vực cấp nước, thoát nước, duy tu, bảo dưỡng đường nội thị, thu dọn vệ sinh đô thị, quản lý chợ và nghĩa trang. Tới năm 1996, Ủy ban nhân dân tỉnh lại quyết định đổi tên thành Công ty cấp thoát nước và công trình đô thị Kon Tum, với tư cách là doanh nghiệp nhà nước hoạt động công ích, hoạch toán độc lập.\nCùng với sự đô thị hoá nhanh của cả nước, thị xã Kon Tum ngày càng phát triển và mở rộng, nhu cầu nước sinh hoạt, phục vụ tiêu dùng và sản xuất ngày càng trở nên cấp thiết. Xuất phát từ yêu cầu đó, Ủy ban nhân dân tỉnh Kon Tum đã ra quyết định số 07/QĐ-UB ngày 12 tháng 02 năm 1999, thành lập Công ty Cấp nước tỉnh Kon Tum trên cơ sở tách bộ phận cấp nước của Công ty cấp thoát nước và công trình đô thị KonTum, là doanh nghiệp nhà nước hoạt động công ích.\nThực hiện chủ trương của Nhà nước giao quyền tự chủ, chủ động trong sản xuất kinh doanh cho doanh nghiệp, ngày 17 tháng 4 năm 2003, Ủy ban nhân dân tỉnh ra quyết định số 383/QĐ-UB chuyển Công ty cấp nước Kon Tum từ doanh nghiệp nhà nước hoạt động công ích thành doanh nghiệp nhà nước hoạt động sản xuất kinh doanh. Công ty tự hạch toán độc lập, có tư cách pháp nhân, được nhà nước giao vốn để thực hiện sản xuất kinh doanh. Trong giai đoạn này cùng với TƯ và Ủy ban nhân dân tỉnh Kon Tum đã quyết định cho Công ty cấp nước Kon Tum được đầu tư xây dựng dự án cải tạo và mở rộng hệ thống cấp nước thị xã Kon Tum bằng nguồn vốn ODA của Chính phủ Pháp, do Công ty cấp nước Kon Tum làm chủ đầu tư, với công suất 12.000 m3/ngày đêm.\nTừ khi thực hiện quyết định số 383/QĐ-UB chuyển Công ty cấp nước Kon Tum từ doanh nghiệp nhà nước hoạt động công ích thành doanh nghiệp nhà nước hoạt động sản xuất kinh doanh, công ty đã tự chủ kinh doanh và đạt được nhiều thành tựu đáng kể, nâng cao chất lượng nước phục vụ nhân dân trong thị xã và tiến tới phục vụ đảm bảo về chất lượng, số lượng nước và phạm vi cung cấp dịch vụ cho nhân dân.","enSummary":"","companyId":"5998","industry_classification":[{"vietnameseName":"Dịch vụ công cộng"},{"vietnameseName":"Dịch vụ tiện ích"},{"vietnameseName":"Ga, nước & dịch vụ công cộng gia dụng"},{"vietnameseName":"Nước"}]}