{
  "code": "MKP",
  "floor": "UPCOM",
  "logo": "https://azfincdn.truyenhayaz.com/logo/mkp.png",
  "vnName": "Dược phẩm Mekophar",
  "enName": "Mekophar Chemical Pharmaceutical Joint Stock Company",
  "foundDate": "2002-02-08",
  "taxCode": "0302533156",
  "registrationCode": "0302533156",
  "vnAddress": "297/5 Lý Thường Kiệt, P. 15, Quận 11, TP Hồ Chí Minh, VIỆT NAM",
  "enAddress": "Ho Chi Minh City, VIETNAM",
  "phone": "+84 (28) 38650363",
  "fax": "+84 (28) 38650394",
  "website": "https://mekophar.com/",
  "email": "info@mekophar.com",
  "employees": 661,
  "branches": 4,
  "vnSummary": "\nCông ty Cổ phần Hóa - Dược phẩm Mokephar (MKP) tiền thân là Xí nghiệp Dược phẩm Trung ương 24 được thành lập năm 2001. Công ty là một trong những doanh nghiệp dược đầu tiên của Việt Nam đạt tiêu chuẩn GMP - WHO. Hiện nay công ty đang được phép sản xuất hơn 300 sản phẩm bao gồm 5 nhóm thuốc chính là nhóm kháng sinh bột tiêm, nhóm dịch truyền, nhóm thuốc bêta - lactam, nhóm thuốc non - bêta - lactam, nhóm thuộc nước và thuốc mỡ. Sản phẩm của công ty chủ yếu được tiêu thụ qua hệ thống phân phối của các công ty dược phẩm trung ương, địa phương và các bệnh viện trên toàn quốc. Sản phẩm của công ty đã được xuất khẩu sang một số nước Châu Âu, Châu Phi, Đông Nam Á như Moldova, Lào, Campuchia, Myanma, Malayxia, Nga, Congo, Nigeria... Năng lực sản xuất hiện tại của công ty là 5 triệu chai dịch truyền/năm, 20 triệu lọ kháng sinh bột tiêm/năm, 1.700 triệu viên - gói thuốc khánh sinh Betalactam/năm, 300 triệu viên - gói thuốc kháng sinh không Betalactam/năm, 5 triệu tube thuốc mỡ/năm, 100.000 lít thuốc nước/năm và 400 tấn nguyên liệu kháng sinh/năm. MKP được giao dịch trên thị trường UPCOM từ cuối tháng 01/2018.",
  "enSummary": "",
  "companyId": "845",
  "industry_classification": [
    {
      "vietnameseName": "Y tế"
    },
    {
      "vietnameseName": "Y tế"
    },
    {
      "vietnameseName": "Dược phẩm & công nghệ sinh học"
    },
    {
      "vietnameseName": "Dược phẩm"
    }
  ]
}