{
  "code": "NET",
  "floor": "HNX",
  "logo": "https://azfincdn.truyenhayaz.com/logo/net.png",
  "vnName": "CTCP Bột giặt Net",
  "enName": "Net Detergent Join Stock Company",
  "foundDate": "2003-07-01",
  "taxCode": "3600642822",
  "registrationCode": "3600642822",
  "vnAddress": "Đường D4 KCN Lộc An - Bình Sơn, Bình Sơn, Long Thành, Đồng Nai, VIỆT NAM",
  "enAddress": "Dong Nai, VIETNAM",
  "phone": "+84 (251) 3682102",
  "fax": "+84 (251) 3682106",
  "website": "www.netcovn.com.vn",
  "email": "botgiatnet@netcovn.com.vn",
  "employees": 442,
  "branches": 3,
  "vnSummary": "\nCông ty Cổ phần Bột giặt Net tiền thân là Việt Nam Tân hóa phẩm công ty được thành lập năm 1972. Công ty chuyên cung cấp các sản phẩm chính như bột giặt, nước rửa chén, nước lau sàn nhà và nước xả vải. Sản phẩm bột giặt là sản phẩm chính và truyền thống của Công ty. Sản phẩm này chiếm trên 60% tổng sản lượng tiêu thụ của toàn Công ty. Công ty đang sử dụng dây chuyền sản xuất bột giặt của Mỹ với công suất 4.500 tấn/tháng. Các sản phẩm cao cấp của Công ty bao gồm: bột giặt mang nhãn hiệu NET hương hoa sứ, White NET Lemon, nước rửa chén NET hương táo xanh và NET hương chanh. Thị trường tiêu thụ của Công ty được chia thành 3 nhóm: thị trường nội địa, xuất khẩu và nhận gia công. Hơn 50% sản lượng của Công ty được xuất khẩu sang thị trường nước ngoài trong đó có Nhật Bản, Úc. Hiện nay Công ty là đối tác chiến lược của Tập đoàn Unilever trong việc sản xuất các sản phẩm mang thương hiệu quốc tế như OMO, SURF, SUNLIGHT, VIM, các sản phẩm này được xuất khẩu sang Newzealan, Thái Lan và Ấn Độ. Ngày 15 tháng 9 năm 2010 Công ty chính thức thực hiện giao dịch cổ phiếu tại Sở giao dịch chứng khoán Hà nội (HNX).",
  "enSummary": "",
  "companyId": "2974",
  "industry_classification": [
    {
      "vietnameseName": "Sản phẩm gia dụng không lâu bền"
    },
    {
      "vietnameseName": "Hàng gia dụng"
    },
    {
      "vietnameseName": "Đồ dùng cá nhân và đồ gia dụng"
    },
    {
      "vietnameseName": "Hàng tiêu dùng"
    }
  ]
}