{"code":"NSL","floor":"UPCOM","logo":"https://www.vndirect.com.vn/vndirect-resource/nextcom/attachment/LOGO/NSL.PNG","vnName":"Cấp nước Sơn La","enName":"Son La Water Supply Joint Stock Company","foundDate":"2005-04-18","taxCode":"5500154649","registrationCode":"5500154649","vnAddress":"Số 55 Tô Hiệu.  Tổ 5, Tô Hiệu, Sơn La, Sơn La, VIỆT NAM","enAddress":"Son La, VIETNAM","phone":"+84 (212) 0636761","fax":"+84 (212) 3854539","website":"www.capnuocsonla.vn","email":"","employees":219,"branches":9,"vnSummary":"- Công ty thành lập năm 1963, nhà máy có công suất khoảng 1.200 m3/ngày, cuối năm 1988 cải tạo nhà máy được nâng công suất lên 2.400 m3/ngày. Cuối năm 1995, nhà máy nước Bó Cá được nâng công suất lên 5.000 m3/ngày.\n- Năm 1998, được coi là một bước ngoặc lớn khi đánh dấu bằng sự ổn định trong sản xuất kinh doanh và khởi đầu cho dự án Hiện đại hóa hệ thống cấp nước thị xã.\n- Công suất cấp nước từ 12.000 tăng lên 40.000 m3/ngày, đủ khả năng phục vụ cho nhu cầu sử dụng của các đô thị trong tỉnh.\n- Công ty cổ phần Cấp nước Sơn La là một trong số các doanh nghiệp Nhà nước hoạt động công ích, từ 01/5/2005 công ty chính thức hoạt động với tên mới Công ty cổ phần Cấp nước Sơn La. Trong giai đoạn từ 1998 đến nay, Công ty có nhiều chuyển biến tích cực, được các cơ quan quản lý cũng như đại đa số khách hàng sử dụng nước ghi nhận.\n- Khác với nhiều đồng nghiệp ở các địa phương, Công ty chỉ thực hiện nhiệm vụ cấp nước cho các đô thị và cụm dân cư tập trung trong tỉnh.\n- Thông tin chủ yếu về hoạt động năm 2022:\nCông suất khai thác: 33.400 m3/ngày\nSố địa bàn quản lý: Thành phố Sơn La + 10 thị trấn + 4 thị tứ + 2 xã\nTổng số khách hàng chiếm 95% dân số đô thị của tỉnh.\nSản lượng nước ghi nhận: 10,8 triệu m3, doanh thu tiền nước: 120 tỷ đồng.\nTỷ lệ thất thoát nước: 12.1%","enSummary":"","companyId":"6173","industry_classification":[{"vietnameseName":"Dịch vụ công cộng"},{"vietnameseName":"Dịch vụ tiện ích"},{"vietnameseName":"Ga, nước & dịch vụ công cộng gia dụng"},{"vietnameseName":"Nước"}]}