{
  "code": "PAS",
  "floor": "UPCOM",
  "vnName": "QUỐC TẾ PHƯƠNG ANH",
  "enName": "PHUONG ANH INTERNATIONAL JOINT STOCK COMPANY",
  "foundDate": "2018-01-01",
  "taxCode": "0900613295",
  "registrationCode": "0900613295",
  "vnAddress": "Số 60 đường Phạm Ngũ Lão, Tổ dân phố Tứ Mỹ, Phùng Chí Kiên, Mỹ Hào, Hưng Yên, VIỆT NAM",
  "enAddress": "Hung Yen, VIETNAM",
  "phone": "+84 (221) 3948166",
  "fax": "+84 (221) 3948166",
  "website": "http://phuonganhgroup.com.vn",
  "email": "Pas@phuonganhgroup.com.vn",
  "employees": 50,
  "vnSummary": "Công ty Cổ phần Quốc tế Phương Anh tiền thân là Công ty TNHH Inox Thành Nam được thành lập năm 2010 theo giấy chứng nhận đăng ký kinh doanh số 0900613295 do Sở Kế hoạch và Đầu tư Tỉnh Hưng Yên cấp lần đầu ngày 30/08/2010 với số vốn điều lộ theo đăng ký lần đầu là 40 tỷ đồng, là công ty thép hàng đầu của Việt Nam chuyên cung cấp các chủng loại thép và sản phẩm kim loại như thép không gỉ, thép cán nóng, thép cán nguội, thép mạ, thép silic,.... Chúng tôi có trụ sở và nhà máy đặt tại Hưng Yên và các chi nhánh tại Hà Nội, thành phố Hồ Chí Minh.\r\nLĩnh vực kinh doanh của chúng tôi gồm: Kinh doanh sản xuất các chủng loại thép, gia công kim loại….\r\nĐể đáp ứng nhu cầu của mọi đối tượng khách hàng, PAS đã đầu tư xây dựng Trung tâm cắt xẻ kim loại có tổng số vốn đầu tư gần 10 triệu đô la Mỹ, diện tích 22.788 m2.\r\nĐây là trung tâm cắt xẻ kim loại có dây chuyền thiết bị công nghệ hiện đại, mới 100% được nhập khẩu từ Đài Loan và Nhật Bản, Hàn Quốc. Với công suất cắt xẻ khoảng 60.000 tấn/năm, sẵn sàng đáp ứng các yêu cầu cắt tấm, xẻ băng các chủng loại thép, kim loại, hợp kim (Thép không gỉ, thép cán nóng, cán nguội, thép mạ, thép kỹ thuật điện, …) theo kích thước yêu cầu, chi phí cạnh tranh. Ngoài ra, đây còn là một trong số ít trung tâm cắt xẻ tại Việt Nam có thể các tính năng vượt trội như phủ PVC cả hai mặt và lót giấy cho thép không gỉ, in thông tin sản phẩm trên bề mặt tấm/ cuộn.\r\nNgày 13/11/2018, ủy ban Chứng khoán Nhà nước có công văn số 7595/ƯBCK-GSĐC chấp thuận Công ty cổ phần Quốc tế Phương Anh trở thành công ty đại chúng.",
  "enSummary": "",
  "companyId": "6127",
  "industry_classification": [
    {
      "vietnameseName": "Các sản phẩm gia dụng lâu bền"
    },
    {
      "vietnameseName": "Hàng gia dụng"
    },
    {
      "vietnameseName": "Đồ dùng cá nhân và đồ gia dụng"
    },
    {
      "vietnameseName": "Hàng tiêu dùng"
    }
  ],
  "logo": "https://azfincdn.truyenhayaz.com/logo/pas.png"
}