{
  "code": "PDN",
  "floor": "HOSE",
  "logo": "https://azfincdn.truyenhayaz.com/logo/pdn.png",
  "vnName": "Cảng Đồng Nai",
  "enName": "Dong Nai Port Joint Stock Company",
  "foundDate": "2006-01-04",
  "taxCode": "3600334112",
  "registrationCode": "3600334112",
  "vnAddress": "1B-D3 khu phố Bình Dương, Long Bình Tân, Biên Hòa, Đồng Nai, VIỆT NAM",
  "enAddress": "Dong Nai, VIETNAM",
  "phone": "+84 (251) 3832225",
  "fax": "+84 (251) 3831259",
  "website": "dongnai-port.com",
  "email": "info@dongnaiport.com.vn",
  "employees": 275,
  "vnSummary": "Tọa lạc tại khu vực chiến lược, dọc sông Đồng Nai, PDN sở hữu một vị trí rất thuận lợi kết nối với các khu công nghiệp trọng yếu như Đồng Nai, Sóng Thần, Biên Hòa, AMATA, Gò Dầu… thuộc vùng tam giác kinh tế Bình Dương – Đồng Nai – Vũng Tàu. PDN được công nhận là cảng biển Quốc tế duy nhất của tỉnh Đồng Nai, đóng vai trò thiết yếu trong chương trình quy hoạch hệ thống cảng biển quốc gia của Chính phủ và góp phần giảm tải áp lực giao thông lên các khu vực nội đô trung tâm thành phố. \nKhởi nghiệp vào năm 1989, PDN mang trên mình sứ mệnh luân chuyển hàng hóa đến các tỉnh thành trong nước và góp phần vào công cuộc xây dựng nền kinh tế quốc gia. Bước chuyển mình đầu tiên của Công ty được ghi nhận vào năm 2005, khi PDN chuyển sang cổ phần hóa. Mốc son kế tiếp được đánh dấu bằng thời khắc cổ phiếu PDN chính thức niêm yết trên sàn giao dịch chứng khoán TP.HCM vào năm 2011. \nTừ xuất phát điểm chỉ là một bến cảng nhỏ khiêm tốn chuyên phục vụ vận chuyển xếp dỡ hàng hóa tổng hợp, trong quá trình phát triển, PDN đã được đầu tư nâng cấp về quy mô cầu cảng, trang thiết bị hiện đại cũng như nguồn quản trị nhân lực chuyên nghiệp và hiệu quả. \n\nTrong lĩnh vực khai thác cảng, PDN là Công ty niêm yết sở hữu và khai thác hệ thống cảng gồm 2 khu vực Gò Dầu và Long Bình Tân, đáp ứng tốt nhu cầu trung chuyển hàng hóa từ/ đến hầu hết các doanh nghiệp hoạt động trong các khu công nghiệp lân cận và đặc biệt PDN luôn là sự lựa chọn hàng đầu của các hãng tàu lớn. PDN vững tin và sẵn sàng tâm thế để vượt qua khó khăn, đón đầu các cơ hội tăng trưởng đột phá nhằm mang lại lợi ích và các giá trị gia tăng cho doanh nghiệp, khách hàng, đối tác, cổ đông và các bên hữu quan, chung sức thúc đẩy dòng chảy kinh tế đất nước. ",
  "enSummary": "",
  "companyId": "2250",
  "industry_classification": [
    {
      "vietnameseName": "Giao thông công nghiệp"
    },
    {
      "vietnameseName": "Công nghiệp"
    },
    {
      "vietnameseName": "Hàng hóa và dịch vụ công nghiệp"
    },
    {
      "vietnameseName": "Dịch vụ vận tải"
    }
  ]
}