{
  "code": "TED",
  "floor": "UPCOM",
  "vnName": "Tư vấn thiết kế giao thông vận tải",
  "enName": "Transport Engineering Design Incorporated",
  "foundDate": "2016-01-01",
  "taxCode": "0100107839",
  "registrationCode": "0100107839",
  "vnAddress": "278 Tôn Đức Thắng, Hàng Bột, Đống Đa, Hà Nội, VIỆT NAM",
  "enAddress": "Ha Noi, VIETNAM",
  "phone": "+84 (24) 38514431",
  "fax": "+84 (24) 38514980",
  "website": "www.tedi.vn",
  "email": "tedi@tedi.com.vn",
  "employees": 1645,
  "branches": 2,
  "vnSummary": "Tổng công ty Tư vấn thiết kế Giao thông vận tải - CTCP (TEDI) ngày nay, tiền thân là Viện Thiết kế được thành lập vào ngày 27/12/1962 theo Quyết định số 1478/QĐ của Bộ trưởng Bộ Giao thông vận tải trên cơ sở hợp nhất Viện Thiết kế Thủy bộ và Viện Thiết kế Đường sắt. Trải qua gần 60 năm hình thành và phát triển, mô hình tổ chức và hoạt động của TEDI có nhiều sự thay đổi, điều chỉnh phù hợp với yêu cầu nhiệm vụ của từng thời kỳ và tiến trình sắp xếp, đổi mới doanh nghiệp của Nhà nước.Năm 2016: Tổng công ty Tư vấn thiết kế Giao thông vận tải - CTCP (TEDI) với Vốn điều lệ là 125 tỷ đồng, trong đó 100% vốn ngoài quốc doanh.Ngày 03/06/2014, Tổng công ty Tư vấn thiết kế GTVT đáp ứng đủ điều kiện là Công ty đại chúng. Ngày 20/12/2016, Tổng công ty được UBCKNN chính thức chấp thuận là Công ty đại chúng theo văn bản số 8396/UBCK-GSĐC.\r\nNgày 07/01/2022, Tổng công ty Tư vấn thiết kế Giao thông vận tải - CTCP đã nhận được Giấy chứng nhận đăng ký chứng khoán số 02/2022/DCNNCP-VSD của Trung tâm Lưu ký Chứng khoán Việt Nam, Số lượng cổ phiếu lưu ký: 12.500.000 cổ phiếu (Mười hai triệu năm trăm nghìn cổ phiếu).Với gần 60 năm phát triển, đến nay TEDI vẫn đang bền bỉ với sứ mệnh của mình “Khởi tạo giá trị bền vững của mỗi công trình xây dựng”, từng bước xây dựng, thực hiện và phát triển chiến lược “Giữ vững vị trí tư vấn xây dựng hàng đầu Việt Nam, vươn tầm khu vực và quốc tế”.\r\n",
  "enSummary": "",
  "companyId": "4744",
  "industry_classification": [
    {
      "vietnameseName": "Giao thông công nghiệp"
    },
    {
      "vietnameseName": "Công nghiệp"
    },
    {
      "vietnameseName": "Hàng hóa và dịch vụ công nghiệp"
    },
    {
      "vietnameseName": "Dịch vụ vận tải"
    }
  ],
  "logo": "https://azfincdn.truyenhayaz.com/logo/ted.png"
}