{
  "code": "VCB",
  "floor": "HOSE",
  "logo": "https://azfincdn.truyenhayaz.com/logo/vcb.png",
  "vnName": "Vietcombank",
  "enName": "Joint Stock Commercial Bank For Foreign Trade Of Vietnam",
  "foundDate": "2008-06-02",
  "taxCode": "0100112437",
  "registrationCode": "0100112437",
  "vnAddress": "198 Trần Quang Khải, Lý Thái Tổ, Hoàn Kiếm, Hà Nội, VIỆT NAM",
  "enAddress": "Ha Noi, VIETNAM",
  "phone": "+84 (24) 39343137",
  "fax": "+84 (24) 38269067",
  "website": "www.vietcombank.com.vn",
  "email": "cltkth.ho@vietcombank.com.vn",
  "employees": 23493,
  "branches": 126,
  "vnSummary": "Ngày 01 tháng 04 năm 1963, Ngân hàng ngoại thương chính thức được thành lập theo Quyết định số 115/CP do Hội đồng Chính phủ ban hành ngày 30 tháng 10 năm 1962 trên cơ sở tách ra từ Cục quản lý Ngoại hối trực thuộc Ngân hàng Trung ương (nay là NHNN). Năm 2019, Tỷ lệ nợ xấu giảm về dưới 0,8%. Đặc biệt, Vietcombank tiếp tục ghi nhận kỷ lục mới về lợi nhuận trước thuế đạt 23.122 tỷ đồng (tương đương 1 tỷ đô la Mỹ), tăng 26,6% so với năm 2018, gấp 3,4 lần so với quy mô lợi nhuận năm 2015. Vietcombank trở thành 1 trong 2 doanh nghiệp niêm yết nộp ngân sách lớn nhất cả nước. Nằm trong Top 200 tổ chức tài chính ngân hàng có lợi nhuận cao nhất toàn cầu. Là Ngân hàng Việt Nam đầu tiên có hiện diện thương mại tại Mỹ. Tính đến 31/12/2019, Vietcombank hiện có 111 Chi nhánh với 472 phòng giao dịch hoạt động tại 54/63 tỉnh thành phố trong cả nước. VCB chính thức niêm yết trên sàn HOSE từ năm 2009",
  "enSummary": "Joint Stock Commercial Bank for Foreign Trade of Vietnam (Vietcombank) is a Vietnam-based financial institution. The Bank is engaged in commercial banking business for individual and corporate clients. It is also involved in international clearing, foreign exchange dealing and money transfer. Other activities of the Bank include documentary discounting, guarantee, collection, financial leasing and securities investment. The Bank has six subsidiaries and 13 affiliates. State Capital Investment Corporation is its controlling shareholder.",
  "companyId": "814",
  "industry_classification": [
    {
      "vietnameseName": "Ngân hàng"
    },
    {
      "vietnameseName": "Ngân hàng"
    },
    {
      "vietnameseName": "Ngân hàng"
    },
    {
      "vietnameseName": "Tài chính"
    }
  ]
}