{
  "code": "VHM",
  "floor": "HOSE",
  "logo": "https://azfincdn.truyenhayaz.com/logo/vhm.png",
  "vnName": "VINHOMES",
  "enName": "Vinhomes Joint Stock Company",
  "foundDate": "2008-03-06",
  "taxCode": "0102671977",
  "registrationCode": "0102671977",
  "vnAddress": "Tòa nhà văn phòng Symphony, Đường Chu Huy Mân, Khu đô thị Vinhomes Riverside, Phúc Lợi, Long Biên, Hà Nội, VIỆT NAM",
  "enAddress": "Ha Noi, VIETNAM",
  "phone": "+84 (24) 39749350",
  "fax": "+84 (24) 39749351",
  "website": "www.vinhomes.vn",
  "email": "info@vinhomes.vn",
  "employees": 10777,
  "vnSummary": "Công ty Cổ phần Vinhomes (gọi tắt là \"Vinhomes” hoặc “Công ty”) là công ty bất động sản hàng đầu Việt Nam, khai thác bất động sản nhà ở, công nghiệp, thương mại dịch vụ, kết hợp với nghỉ dưỡng. Sản phẩm của Vinhomes tập trung ở phân khúc trung và cao cấp theo mô hình đẳng cấp quốc tế. Các dự án Vịnhomes đều có vị trí đắc địa tại các tỉnh thành trọng điểm hoặc có tốc độ đô thị hóa cao trên toàn quốc và các thành phố có nhiều tiềm năng về phát triển kinh tế – du lịch. Thương hiệu Vinhomes bao gồm bốn dòng sản phẩm gồm các sản phẩm nhà ở thương mại Vinhomes Diamond, Vinhomes Ruby, Vinhomes Sapphire, và nhà ở xã hội Happy Home. Sản phẩm chính của Công ty là các dự án khu đô thị phức hợp quy mô lớn, hạ tầng phát triển đồng bộ với đa dạng tiện ích và dịch vụ, ứng dụng công nghệ thông minh, phát huy tối đa lợi thế của hệ sinh thái Vingroup. Nhờ vậy, Vinhomes được xem là nhà kiến tạo cộng đồng, không chỉ cung cấp cho thị trường các sản phẩm bất động sản đẳng cấp, mà còn mang đến cho khách hàng một môi trường sống chất lượng, văn minh, xanh, sạch và hiện đại, góp phần thay đổi đáng kể diện mạo các đô thị của Việt Nam. Công ty được niêm yết tại Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh từ ngày 17 tháng 05 năm 2018, mã chứng khoán VHM.",
  "enSummary": "",
  "companyId": "5873",
  "industry_classification": [
    {
      "vietnameseName": "Bất động sản"
    },
    {
      "vietnameseName": "Tài chính"
    },
    {
      "vietnameseName": "Dịch vụ Đầu tư Bất Động Sản"
    },
    {
      "vietnameseName": "Đầu tư và phát triển bất động sản"
    }
  ]
}