{
  "code": "VMD",
  "floor": "HOSE",
  "logo": "https://azfincdn.truyenhayaz.com/logo/vmd.png",
  "vnName": "Y Dược Vimedimex",
  "enName": "Vimedimex Medi-Pharma Joint Stock Company",
  "foundDate": "2006-06-12",
  "taxCode": "0300479760",
  "registrationCode": "0300479760",
  "vnAddress": "Tầng 8 Tòa nhà Vimedimex Group, số 46-48 Bà Triệu, Hàng Bài, Hoàn Kiếm, Hà Nội, VIỆT NAM",
  "enAddress": "Ha Noi, VIETNAM",
  "phone": "+84 (24) 33502032",
  "fax": "+84 (24) 39252265",
  "website": "www.vietpharm.com.vn",
  "email": "vimedimex@vietpharm.com.vn",
  "employees": 67,
  "branches": 2,
  "vnSummary": "\nCông ty Cổ phần Y Dược phẩm Vimedimex tiền thân là doanh nghiệp Nhà nước được thành lập năm 1984. Năm 2006 Công ty chuyển sang hoạt động theo mô hình công ty cổ phần. Hoạt động kinh doanh của Công ty được chia làm 5 hoạt động chính, bao gồm: kinh doanh, sản xuất và môi trường, nghiên cứu khoa học, hợp tác liên doanh và các hoạt động khác. Trong đó hoạt động chính là xuất nhập khẩu, xuất nhập khẩu ủy thác và phân phối dược phẩm, hóa chất xét nghiệm, máy móc thiết bị, trang thiết bị y tế chiếm 90% doanh thu Công ty. Hệ thống phân phối sản phẩm của Công ty phân bổ khắp các tỉnh miền Nam, Tây Nam Bộ và miền Bắc (chủ yếu là ở miền Nam ở Tây Nam Bộ như TP Hồ Chí Minh, Bình Dương, Cần Thơ, Tây Ninh, phía Bắc hiện nay có ở Hà Nội). Sản phẩm của Công ty được phân phối cho các công ty như Công ty TNHH Dược phẩm Kim Đô, Việt Thống, Quang Thái, Merap, Viễn Đông, CTCP Mebipha. Công ty hiện đang sở hữu cao ốc Citilight tại số 45 Võ Thị Sáu đã đưa vào hoạt động và đem lại lợi nhuận từ năm 2007. Trung bình hàng năm doanh thu từ cho thuê văn phòng từ cao ốc này đem lại cho Công ty khoảng 53 tỷ đồng, chiếm khoảng 1,4% tổng doanh thu của Công ty.",
  "enSummary": "",
  "companyId": "2990",
  "industry_classification": [
    {
      "vietnameseName": "Bán lẻ thực phẩm & thuốc"
    },
    {
      "vietnameseName": "Bán lẻ dược phẩm"
    },
    {
      "vietnameseName": "Dịch vụ bán lẻ"
    },
    {
      "vietnameseName": "Dịch vụ tiêu dùng"
    }
  ]
}