{
  "code": "VOC",
  "floor": "UPCOM",
  "logo": "https://azfincdn.truyenhayaz.com/logo/voc.png",
  "vnName": "Dầu thực vật VN",
  "enName": "Vietnam Vegetable Oils Industry Corporation - Join stock Company",
  "foundDate": "2014-12-31",
  "taxCode": "0300585984",
  "registrationCode": "0300585984",
  "vnAddress": "P. Đa Kao, Quận 1, TP Hồ Chí Minh, VIỆT NAM",
  "enAddress": "Ho Chi Minh City, VIETNAM",
  "phone": "+84 (28) 38294513",
  "fax": "+84 (28) 38290586",
  "website": "www.vocarimex.com.vn",
  "email": "vocarimex@gmail.com",
  "employees": 98,
  "branches": 2,
  "vnSummary": "TRẢI QUA 49 NĂM,VOCARIMEX LUÔN KHẲNG ĐỊNH VỊ TRÍ HÀNG ĐẦU TRONG SẢN XUẤT - KINH DOANH DẦU THỰC VẬT VÀ ĐẦU TƯ VÀO CÁC DOANH NGHIỆP CÓ LIÊN QUAN TRONG LĨNH VỰC DẦU ĂN.\nTừ những ngày đầu thành lập, Vocarimex đã đặt mục tiêu cung cấp những sản phẩm chất lượng, dinh dưỡng và an toàn đến người tiêu dùng. Và cho đến nay, mục tiêu đó vẫn luôn kiên định, thể hiện rõ trong chiến lược phát triển của Vocarimex khi đặt khách hàng ở vị trí trung tâm. \nVocarimex luôn thực hiện tốt hệ thống quản lý chất lượng đảm bảo vệ sinh an toàn thực phẩm, quản lý các sản phẩm dầu thực vật của Vocarimex đảm bảo tiêu chuẩn chất lượng theo quy định của Việt Nam và các quy định trong xuất khẩu. \nHiện tại, Vocarimex sở hữu chuỗi cung ứng hoàn chỉnh có khả năng đáp ứng nhu cầu của tất cả các nhóm khách hàng công nghiệp tại Việt Nam. \nChính thức trở thành thành viên của Tập đoàn KIDO từ tháng 05 năm 2017, Vocarimex đã tiếp tục hiện đại hóa quy trình quản trị của mình và tập trung vào việc cải thiện hiệu quả hoạt động tại các bộ phận chức năng như hệ thống vận hành, quản trị tài chính, quảng bá và xây dựng thương hiệu. \nLà đại diện ngành kinh tế, kỹ thuật dầu thực vật tại Việt Nam, Vocarimex không ngừng nâng cao năng lực cạnh tranh, giữ vững và phát triển thị phần tiêu thụ trong nước cũng như tăng cường mở rộng thị trường xuất khẩu.",
  "enSummary": "",
  "companyId": "4649",
  "industry_classification": [
    {
      "vietnameseName": "Hàng tiêu dùng"
    },
    {
      "vietnameseName": "Thực phẩm & Đồ uống"
    },
    {
      "vietnameseName": "Sản xuất thực phẩm"
    },
    {
      "vietnameseName": "Sản xuất thực phẩm"
    }
  ]
}